{
    "dataRussia": [
        {
            "text": "A Rússia abrange as planícies orientais da Europa para os orientais da Ásia.",
            "src": "../images/content-images/euro-asia.jpg",
            "animation1": "fade-right",
            "animation2": "fade-left",
            "divStyle": "row-reverse"
        },
        {
            "text": "O país cobre 17.075.400 quilômetros quadrados, tornando-se o maior país do mundo.",
            "src": "../images/content-images/russia-map.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row"
        },
        {
            "text": "A língua oficial é russa, embora existam cerca de 100 línguas faladas entre os 160 grupos étnicos registrados para viver nas fronteiras russas.",
            "src": "../images/content-images/uni/uni3.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row-reverse"
        },
        {
            "text": "Isso torna a Rússia um país incrivelmente diversificado, sem cultura para orientar suas expectativas.",
            "src": "../images/content-images/moscow.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row"
        },
        {
            "text": "A educação superior russa é mais famosa pela sua superioridade nas áreas de ciência e pesquisa.",
            "src": "../images/content-images/uni/uni1.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row-reverse"
        },
        {
            "text": "Diz-se que mais de um quarto da literatura científica mundial é publicada em russo - uma linguagem surpreendentemente uniforme, apesar da sua enorme disseminação entre países e povos.",
            "src": "../images/content-images/literatura.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row"
        },
        {
            "text": "É também uma das seis línguas oficiais das Nações Unidas.",
            "src": "../images/content-images/nacoes-unidas.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row-reverse"
        },
        {
            "text": "O sistema educacional russo baseia-se em grande parte no sistema central europeu e bastante similar em sua estrutura.",
            "src": "../images/content-images/ue.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row"
        },
        {
            "text": "O sistema é dividido em quatro grandes partes: educação primária, secundária, superior e pós-graduação. Embora os nomes correspondam amplamente aos mesmos tipos de educação que em outros lugares, existem algumas diferenças.. completado em 11 anos em vez de 12 como em muitos outros países. Os anos de um a nove são obrigatórios. Depois disso, cada aluno pode escolher uma das várias maneiras de avançar.",
            "src": "../images/content-images/study.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row-reverse"
        },
        {
            "text": "O certificado de Educação Geral Básica é recebido após o nono ano.",
            "src": "../images/content-images/students.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row"
        },
        {
            "text": "Existem três tipos básicos de instituições de ensino superior na Rússia. Estas são universidades, academias e institutos.",
            "src": "../images/content-images/uni/uni14.2.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row-reverse"
        },
        {
            "text": "As universidades oferecem uma ampla gama de programas em todos os níveis de educação.",
            "src": "../images/content-images/students2.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row"
        },
        {
            "text": "Os institutos são partes independentes de universidades ou academias que oferecem programas de educação profissional.",
            "src": "../images/content-images/uni/lab-pic.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row-reverse"
        },
        {
            "text": "A Rússia tem mais graduados universitários do que qualquer outro país da Europa. Isto é em grande parte devido ao financiamento do governo de toda educação e ensino superior, incluindo despesas de vida durante a era soviética",
            "src": "../images/content-images/finalist.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row"
        },
        {
            "text": "Existem algumas 519 instituições de ensino superior e 48 universidades na Rússia.",
            "src": "../images/content-images/uni-caluga.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row-reverse"
        },
        {
            "text": "A Rússia historicamente colocou muita ênfase na ciência e na tecnologia em educações, e a maioria das instituições administradas pelo governo são especializadas nesta área. Isto é também onde o ensino superior russo tem sua melhor reputação.",
            "src": "../images/content-images/uni/tech.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row"
        },
        {
            "text": "Para complementar essas instituições tradicionais russas, muitas instituições privadas de educação superior estão emergindo, muitas vezes fornecendo educação em áreas não tradicionalmente focadas, como economia, negócios e direito.",
            "src": "../images/content-images/uni/economy-uni.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row-reverse"
        },
        {
            "text": "O ensino superior na Rússia normalmente dura entre quatro a seis anos. Os primeiros quatro anos de estudo universitário em tempo integral levam a um grau  (Bacharel).",
            "src": "../images/content-images/uni/bacharale.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row"
        },
        {
            "text": "A conclusão do curso requer um projeto de pesquisa e a aprovação dos exames finais estaduais.",
            "src": "../images/content-images/uni/project-final.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row-reverse"
        },
        {
            "text": "O grau de bacharel é concedido em todos os campos, exceto medicamentos, onde o primeiro estágio é de seis anos.",
            "src": "../images/content-images/uni/medicine-finalist.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row"
        },
        {
            "text": "Uma vez que os alunos obtiveram o diploma de bacharelado, eles são elegíveis para ingresso em um diploma de especialista ou mestrado.",
            "src": "../images/content-images/uni/med-uni.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row-reverse"
        },
        {
            "text": "Na Rússia, isso não conta como educação de pós-graduação, como é o caso na maioria dos outros países. O grau de mestrado é premiado após dois anos de estudo, de que um é um ano de pesquisa, incluindo prática, preparação e desdobramento de uma tese. Além disso, você também deve participar dos exames finais.",
            "src": "../images/content-images/uni/uni21.jpg",
            "animation1": "fade-up",
            "animation2": "fade-up",
            "divStyle": "row"
        }
    ]
}